<!DOCTYPE html>
<html>
<head>
	<title>123</title>
	<meta charset="utf-8">
</head>
<body>
	<?php for ($qq=0; $qq <5 ; $qq++) { 
		# code...
		for ($i=0; $i <$qq ; $i++) { 
			# code...
			echo $i*$qq.'<br>';
		}
	} ?>
	<div>
		
A匠心筑家：空调地暖新风净水 2016/10/13 16:42:02
你好
16:46:55
爱丽丝的烧火棍 2016/10/13 16:46:55
你首先要弄清楚自己的意向。
 小得比~ 2016/10/13 16:47:46
双流的房价现在多少
 小得比~ 2016/10/13 16:47:49
一万多了吧
人在旅途 2016/10/13 16:48:03
5万
早安，你好 2016/10/13 16:48:07
大面有木有二手房？清水就可以
人在旅途 2016/10/13 16:48:25
你感觉你们都好有钱
爱丽丝的烧火棍 2016/10/13 16:48:28
双流看地方哈。
人在旅途 2016/10/13 16:48:38
我感觉
爱丽丝的烧火棍 2016/10/13 16:48:50
。。。。反正我是穷逼
	</div>
</body>
</html>